---
kind: property
id: P:Autodesk.Revit.DB.ParameterTypeId.RbsVoltagetypeVoltageParam
source: html/121a2bb6-1927-a173-62d7-817cba1ebf4f.htm
---
# Autodesk.Revit.DB.ParameterTypeId.RbsVoltagetypeVoltageParam Property

"Actual Voltage"

## Syntax (C#)
```csharp
public static ForgeTypeId RbsVoltagetypeVoltageParam { get; }
```